const Articles = [{
    id: `1`,
    date: `19.01.2021`,
    image: `https://ekvytoknews.tis.if.ua/images/55mar-bogdan.jpg`,
    title: `КП "Електроавтотранс" ІФ уже налагодив системний контроль за наявністю проїзних квитків`,
    text: `Також пасажирів детально інформують про особливості пільгового перевезення. З 1 березня проїзд пільгових категорій в Івано-Франківську буде можливий лише за обов’язкової реєстрації карткою «Галка».`
}, {
    id: `2`,
    date: `21.01.2019`,
    image: `https://ekvytoknews.tis.if.ua/images/galka-telephone2.jpg`,
    title: `«Галка» обов’язкова: з березня пільговий проїзд – лише з карткою`,
    text: `Вже з 1 березня у комунальному транспорті Івано-Франківська завершиться перехід до автоматизованої системи обліку оплати проїзду. Це означає, що всі пасажири повинні будуть обов’язково валідувати картку «Галка» після посадки у громадський транспорт. І пільговий проїзд буде можливим лише після реєстрації «Галки».\n` +
        `\n` +
        `Понад 80 тисяч різних видів карток «Галка» уже побачили світ: пільгова, учнівська, студентська, загальна та персоніфікована. Багато карток залишаються у Департаменті соціальної політики, оскільки власники не поспішають їх забрати.\n` +
        `\n` +
        `Не поспішають забирати свої картки і студенти. На сьогодні видачі очікують всі студентські картки, які були замовлені до грудня 2020 року. Щоб забрати студентську картку необхідно прийти у ЦНАП за адресою: вул.Незалежності 9, захопивши український паспорт та студентський квиток. Також тут на видачі є пенсійні картки. Для їх отримання треба мати паспорт та пенсійне посвідчення.\n` +
        `\n` +
        `З  01 березня КП «Електроавтотранс» посилює роботу контролерів.\n` +
        `\n` +
        ` Кожного дня на лінії працює 6-7 груп контролю. Ми привчаємо пасажирів до користування транспортними картками «Галка», в тому числі пільговими картками. Всі мешканці Івано-Франківської ОТГ, які мають пільговий проїзд, обов’язково повинні при кожній посадці реєструвати поїздку в  транспорті, незалежно від того чи  це платна, пільгова, учнівська або студентська картка. У випадку, коли один із валідаторів не працює, потрібно зробити це на іншому валідаторі або на терміналі у водія.\n` +
        `\n` +
        `Контролери мають спеціальне обладнання, яке здатне перевірити чи була ця картка зареєстрована у цьому транспортному засобі.Якщо під час контролю поїздка буде незареєстрована чи неоплачена, контролери мають право на продаж свого квитка, який суттєво дорожчий і прирівнюється до штрафу.\n` +
        `\n` +
        `Повний перехід на систему електронного квитка дозволить не лише покращити культуру платежів у транспорті, але й чітко облікувати проїзд пільговиків.\n` +
        `\n` +
        `Для учасників бойових дій, осіб з інвалідністю, які не проживають на території міської громади, пільговий проїзд залишиться по звичайних посвідчення до моменту вирішення цього питання на рівні Кабінету Міністрів України.`

}, {
    id: `3`,
    date: `14.12.2020`,
    image: `https://ekvytoknews.tis.if.ua/images/prozd_2grn.png`,
    title: `Розпочалася видача студентських карток`,
    text: `Центр надання адміністративних послуг м.Івано-Франківська розпочав видачу студентських карток "Галка". Наразі отримали першу партію (300 квитків) для тих, хто оформив заявку до 1 жовтня. Видача студентських карток «Галка» здійснюється  в центральному офісі ЦНАПу за адресою: вул.Незалежності,9.`
}, {
    id: `4`,
    date: `31.07.2020`,
    image: `https://ekvytoknews.tis.if.ua/images/veza.jpg`,
    title: `З 1 серпня починають діяти нові тарифи в комунальному транспорті.`,
    text: `З 1 серпня починають діяти нові тарифи в комунальному транспорті. Вартість буде залежати від способу оплати проїзду.\n` +
        `\n` +
        `Наявні такі способи оплати:\n` +
        `\n` +
        `-      за допомогою QR-коду;\n` +
        `\n` +
        `-      за допомогою SMS;\n` +
        `\n` +
        `-      за допомогою Bluetooth;\n` +
        `\n` +
        `-      за допомогою терміналу (банківська картка);\n` +
        `\n` +
        `-      за допомогою валідатора (банківська картка/«Галkа»).\n` +
        `\n` +
        `Оформити транспортну картку можна лише у Департаменті соціального захисту, центральному ЦНАПі та у відділеннях ЦНАПу в селах Івано-Франківської ОТГ.\n` +
        `\n` +
        `Придбати звичайну неперсоніфіковану транспорту картку «Галка» за 30 гривень та з уже закладеною у неї вартістю двох поїздок по 4 гривні можна у торгових мережах преси та кіосках фірми «Галичина Табак», а поповнювати – через інтернет чи в терміналах самообслуговування.\n` +
        `\n` +
        `Попереджаємо, що у разі, коли пасажир не скористався жодним способом оплати проїзду, під час контролю йому доведеться придбати, виключно готівкою, у контролера штрафний квиток вартістю 120 гривень, який дасть йому право на подальший проїзд без виклику контролером поліції для складання протоколу про адміністративне порушення.`
}, {
    id: `5`,
    date: `11.11.2020`,
    image: `https://ekvytoknews.tis.if.ua/images/EasyPayApp.png`,
    title: `Найзручніша оплата проїзду – з EasyPay`,
    text: `Найзручніша оплата проїзду – з EasyPay UA. Безконтактно та ще й з кешбеком!  Купуй та зберігай квитки у додатку EasyPay.\n` +
        `\n` +
        `Купуй одноразові квитки (час дії - 45 хв.)\n` +
        `\n` +
        `Поповнюй транспортну картку "Галка"\n` +
        `\n` +
        `Отримуй кешбек 5% за покупку квитків у листопаді\n` +
        `\n` +
        `А ще - це екологічно: придбаний у терміналі квиток автоматично зберігається в додатку`
}, {
    id: `6`,
    date: `13.10.2020`,
    image: `https://ekvytoknews.tis.if.ua/images/instrugGalka2.jpg`,
    title: `Виготовлення нової або заміна пошкодженої картки "Галка"`,
    text: `На  адресу підприємства надходило багато звернень щодо виготовлення нової або відновлення пошкодженої картки «Галkа». Ми з радістю Вам допоможемо, надаючи коротку інструкцію як самостійно замовити і оплатити нову картку через термінал ПриватБанку.\n` +
        `\n` +
        `1)На головній сторінці вибрати розділ «Інші операції».\n` +
        `\n` +
        `2)Вибираємо «Платіж за реквізитами». Обов’язково вибираємо фізичну особу\n` +
        `\n` +
        `3)Вводимо реквізити.\n` +
        `\n` +
        `4)Обираємо «Транспортна карта «Галка»(повторне виготовлення)».\n` +
        `\n` +
        `5)Уточнюємо послугу.\n` +
        `\n` +
        `6)Після цих дій потрібно заповнити форму(обов’язково заповнити всі поля).\n` +
        `\n` +
        `Наголошуємо, що ціна за повторне виготовлення картки становить 30 грн. А за відновлення пошкодженої транспортної картки – 15 грн.`
}, {
    id: `7`,
    date: `10.09.2020`,
    image: `https://ekvytoknews.tis.if.ua/images/golutiak1.png`,
    title: `Галка у смартфоні`,
    text: `Оплатити проїзд у комунальному транспорті Івано-Франківська незабаром можна буде через телефон. Для цього в "Електроавтотранс" розробляють спеціальну мобільну програму. Якщо історію поїздок могли бачити лише працівники нашого депо, то із появою додатку їх зможуть дивитися і мешканці міста`
}, {
    id: `8`,
    date: `07.10.2020`,
    image: `https://ekvytoknews.tis.if.ua/images/radio.jpg`,
    title: `Радіо «Західний полюс»`,
    text: `В прямому ефірі Радіо «Західний полюс» про усі переваги розумної картки "Галка", пільгові види карток, розробку мобільного додатку, а також про багато інших важливих моментів розповів директор КП "Електроавтотранс" ІФ Віталій Голутяк.`
}, {
    id: `9`,
    date: `07.10.2020`,
    image: `https://galcard.if.ua/img/card/smart_card.png`,
    title: `Розумна картка "Галка" у вересні: цікаві цифри`,
    text: `Нарізі в обігу КП "Електроавтотранс" ІФ перебуває 58 236 транспортних карток. З них - 10 231 загальних карток, 28 215 пільгових та 19 790 учнівських карток.\n` +
        `\n` +
        `Ще понад 5 000 карток очікує видачі. Відправлено на друк майже 10 000 карток.\n` +
        `\n` +
        `Всього було здійснено 8 788 поповнень транспортної картки "Галка": через термінали - 3 586 (40,8%) через інтернет - 5 202 (59,2%).\n` +
        `\n` +
        `Здійснено валідацію пільговими картками 343 968 разів (з них - учнівськими картками 22 281). Варто розуміти, що дана кількість не відображає загальної кількості перевезених пасажирів, оскільки у вересні валідація пільгової картки не була обов\`язковою.\n` +
        `\n` +
        `Нагадаємо, що на сайті https://galcard.if.ua/ можна замовити студентську та персоніфіковану загальну картки "Галка". Для цього потрібно пройти реєстрацію та здійснити оплату `
}];

export default Articles
